"geCancel" = "Annuller";
"geBack" = "Tilbage";
"geDisabled" = "Slået fra";
"geSize" = "Størrelse";
"gePlay" = "Afspil";
"acUnknownError" = "En ukendt fejl er opstået!";
"pmChapters" = "Kapitler";
"pmChapter" = "Kapitel";
"pmAudio" = "Lyd";
"pmAudioTracks" = "Lydspor";
"pmAudioTracksNone" = "Ingen";
"pmAudioDDHDMI" = "5.1 lyd over HDMI";
"pmSubtitles" = "Undertekster";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Spor %ld";
"pmTrackTitle" = "Spor %ld";
"pmSubtitlesNone" = "Ingen";
"pmEncoding" = "Encoding";
"pmSmall" = "Lille";
"pmMedium" = "Medium";
"pmLarge" = "Stor";
"pmBordered" = "Med kant";
"pmShadowed" = "Med skygger";
"pmCombined" = "Begge";
"pmSubtitlesOutlineNone" = "Ingen";
"pmBold" = "Fed";
"pmWeight" = "Vægt";
"pmColor" = "Farve";
"pmResync" = "Starttidspunkt";
"pmSubtitlesGetMore" = "Hent flere...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Sprog";
"pmSubtitlesChooseLanguage" = "Vælg sprog";
"pmSubtitlesSearchResult" = "Tilgængelige undertekster";
"pmSubtitlesSearchNone" = "Ingen";
"pmSubtitlesDownloadsCount" = "%i downloads";
"pmOutline" = "Outline";
"pmSubtiltlesOffset" = "Vertikal justering";
"pmZoomMode" = "Zoom tilstand";
"pmAspectFit" = "Normal";
"pmAspectFill" = "Beskær";
"pmScaleToFill" = "Stræk";
"pmSpeechBoost" = "Øg centerhøjtaler";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Standard";
"coWhite" = "Hvid";
"coYellow" = "Gul";
"coRed" = "Rød";
"coBlue" = "Blå";
"coGreen" = "Grøn";
"coPurple" = "Lilla";
"coOrange" = "Orange";
"pfContentError" = "Der opstod en fejl, da indholdet skulle indlæses.";
"bcLibrary" = "Bibliotek";
"bcLoading" = "Indlæser...";
"bcGatheringMetadata" = "Henter metadata...";
"bcMinutes" = "minutter";
"bcCast" = "Roller";
"bcDirector" = "Instruktør";
"bcDirectors" = "Instruktører";
"bcPlayAnyway" = "Afspil";
"emNoPermissionToRead" = "Du har ikke tilladelse til at læse dette emne";
"emDefaultAFPError" = "Denne handling kunne ikke udføres";
"emErrorOccured" = "Der opstod en fejl";
"emSubtitlesSearchRequestNoMetadata" = "Det var ikke muligt at finde en matchende undertekst. Genindlæs metadata, og prøv igen.";
"emSubtitlesSearchRequestCantDownload" = "Det var ikke muligt at downloade underteksterne fra OpenSubtitles. Tjek din internetforbindelse, og prøv igen.";
"emSubtitlesSaveRequestCantSave" = "Der opstod en fejl: #%d. Vælg venligst en anden undertekstfil.";
"emTraktTVAuthRequestAuthenticationFail" = "Dit brugernavn eller kodeord er forkert.\nPrøv venligst igen.";
"emTraktTVConnectionError" = "Kunne ikke oprette forbindelse til Trakt.\nTjek venligst din internetforbindelse, og prøv igen.";
"emTraktSignUpFailed" = "Tilmelding mislykkedes";
"emTraktLoginFiledTitle" = "Login mislykkedes";
"emTraktTVSignUpFailOnEmail" = "Indtast venligst en gyldig e-mail.\nFx ditnavn@domæne.dk";
"emTraktTVSignUpFailOnLogin" = "Brugernavnet skal være mellem tre og 20 tegn. Ingen mellemrum eller specialtegn.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ er allerede et registreret brugernavn.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ er allerede registreret som e-mail.";
"emTraktTVGenericError" = "Prøv igen senere.";
"prGenre" = "Genre";
"prAudio" = "Lyd";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "sæson";
"reEpisode" = "episode";
"ttTraktTV" = "Trakt";
"ttLogin" = "Log ind";
"ttLogout" = "Log ud";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Hvad synes du?";
"ttRate10" = "Herre svedig!";
"ttRate9" = "Fantastisk";
"ttRate8" = "Fantastisk";
"ttRate7" = "God";
"ttRate6" = "Okay";
"ttRate5" = "Bah";
"ttRate4" = "Dårlig";
"ttRate3" = "Ringe";
"ttRate2" = "Elendig";
"ttRate1" = "Det værste møg :(";
"liStatusFetchingMetadata" = "Henter metadata";
"liStatusPending" = "Afventer";
"liStatusFail" = "Mislykkedes";
"liStatusFetchingThumbnails" = "Henter grafik";
"geClose" = "Luk";
"bcWriter" = "Forfatter";
"bcWriters" = "Forfattere";
"hoPullToRefresh" = "Træk ned for at opdatere";
"hoReleaseToRefresh" = "Slip for at opdatere";
"raThanksText" = "Tak!";
"svcFollowOnTwitterShort" = "Følg %@";
"svcTellAFriend" = "Anbefal til en ven";
"svcSharingPreset2" = "Tjek %@ ud, den bedste måde at nyde dine yndlingsvideoer på iPhone, iPad, Apple TV, Mac og Vision!";
"svcVersion" = "Version %@";
"svcTitle" = "Indstillinger";
"vvChoppyPlayback" = "Du vil muligvis opleve langsom eller hakkende afspilning.";
"vvAudioTracksMissing" = "Beklager! %@ kan ikke afspille lyden til denne film. Vil du afspille filmen alligevel?";
"vvAirPlayHelp" = "Slå AirPlay Mirroring til";
"tiMinutes" = "min";
"tiReloadMeta" = "Rediger metadata";
"tiEmbeddedMetadata" = "Brug indlejret metadata";
"tiNetworkErrorTitle" = "Netværksfejl";
"tiNetworkErrorMessage" = "Tjek din Internetforbindelse og prøv igen.";
"tiNothingFoundTitle" = "Intet fundet";
"tiNothingFoundMessage" = "Søgningen gav intet resultat.";
"foRemoveITunesItem" = "Hov! Denne video er synkroniseret via iTunes. Brug iTunes eller Video app'en til at slette den.";
"foRemoveTitle" = "Fjerner „%1$@“";
"foRemovePrompt" = "Er du sikker på du vil fjerne \"%1$@\"?";
"foRemoveButton" = "Slet";
"ttRateMovieInfo" = "Hvad synes du?";
"ttRate10" = "Herre svedig!";
"ttRate9" = "Fantastisk";
"ttRate8" = "Fantastisk";
"ttRate7" = "God";
"ttRate6" = "Okay";
"ttRate5" = "Bah";
"ttRate4" = "Dårlig";
"ttRate3" = "Ringe";
"ttRate2" = "Elendig";
"ttRate1" = "Det værste møg :(";
"ufAuthShareTitle" = "Tilføj share";
"ufPassword" = "Kodeord";
"ufShareName" = "Delingsnavn";
"ufStepFormat" = "%@.";
"ufUserName" = "Brugernavn";
"ufHelpLinkTitle" = "Besøg venligst: %@ for flere detaljer";
"ufRemoteCategory" = "fra share";
"ufAppsStep3Desc" = "Tryk på 'Åben i %1$@'-ikonet, og videoen vil blive tilføjet til dit %1$@-bibliotek";
"ufAppsStep2Desc" = "Tryk på 'Åbn Med'-knappen, når filen er downloadet";
"ufAppsStep1Desc" = "Læg videoen i Dropbox og tryk på stjerneikonet for at tilføje den som favorit";
"ufAppsDescription" = "%1$@-kompatible filer kan overføres fra Dropbox eller tilsvarende delings-apps";
"ufAppsPanelTitle" = "Apps";
"ufAppsCategory" = "fra andre apps";
"ufFtpPanelTitle" = "FTP";
"ufFtpCategory" = "via FTP";
"ufHttpPanelTitle" = "Browser";
"ufHttpCategory" = "via browser";
"ufTunesSharingStep3Desc" = "Træk videoer ind i '%1$@-dokumenter'-vinduet for at overføre dem";
"ufTunesSharingStep2Desc" = "Klik på 'Fildeling'-emnet i navigationsbaren";
"ufTunesSharingStep1Desc" = "Åbn iTunes og vælg den enhed, du ønsker at synkronisere med, fra den venstre sidebar.";
"ufTunesSharingDescription" = "Andre videotyper kan blive overført med iTunes fildeling og kan ses i %1$@.";
"ufTunesSharingPanelTitle" = "Fildeling";
"ufTunesSharingCategory" = "via fildeling";
"ufTunesSyncStep3Desc" = "Videoerne, der skal synkroniseres, kan håndteres gennem Film- og TV-shows-fanerne.";
"ufTunesSyncStep2Desc" = "Vælg den enhed, du ønsker at synkronisere med, i den venstre sidebar.";
"ufTunesSyncStep1Desc" = "Åbn iTunes og sørg for, at videoerne, du ønsker at synkronisere, er på listen i film (eller TV-serier) sektionen";
"ufTunesSyncDescription" = "iTunes-kompatible videoer kan synkroniseres gennem iTunes og ses i %1$@.";
"ufTunesSyncPanelTitle" = "iTunes synk";
"ufTunesSyncCategory" = "via iTunes synkronisering";
"ufSyncMasterCtrlTitle" = "Tilføj filer";
"ufSpaceAvailableFormat" = "%@ GB tilgængelig";
"ufWifiDisabledMessage" = "For at benytte trådløs filoverførsel, skal du aktivere WI-Fi i dine %@ indstillinger.";
"ufWifiDisabledTitle" = "Ingen Wi‑Fi-forbindelse";
"shShareMovieFacebook" = "Så lige '%@'";
"shShareMovieTwitter" = "Så lige '%1$@' i %2$@";
"ttShoutTitle" = "Råb på Trakt";
"pmAirPlayWarning3" = "Undertekster er ikke kompatible med AirPlay og vil blive slået fra";
"pmAirPlayWarning2" = "Denne lydfil er muligvis ikke kompatibel med AirPlay";
"pmAirPlayWarning1" = "Denne mulighed er ikke kompatibel med AirPlay";
"pmWarningTitle" = "Advarsel";
"pmExtScreenResolution" = "Ekstern skærmopløsning";
"geOK" = "OK";
"geSend" = "Send";
"pmAudioDDAirPlay" = "Dolby Digital via AirPlay";
"seShowSubtitles" = "Undertekster";
"geAuthenticationFailed" = "Dit brugernavn eller kodeord er forkert.\nPrøv venligst igen.";
"prTVEpisodePickerTitle" = "Episode";
"prTVShowSeasonFormat" = "Sæson %@";
"geConnectionFailed" = "Beklager, %@ løb ind i en fejl under forsøget på at oprette forbindelse.";
"ufAddOtherShareItemTitle" = "Anden…";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Glem";
"ufShareAddress" = "Adresse";
"ufShareConnect" = "Gem";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "valgfri";
"ufPasswordPlaceholder" = "kodeord";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Mine film";
"geDone" = "Færdig";
"hoLearnMore" = "Lad os finde nogle fil at tilføje til dit bibliotek";
"hoWelcomeTo" = "Velkommen til %@";
"iapCancelTitle" = "Nej tak";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Gendan";
"iapUpgradeToProMessage" = "Opgrader nu for at få mest muligt ud af Infuse og åbne for alle disse fantastiske muligheder!";
"svcShowiTunesVideo" = "Vis Apples 'TV'-bibliotek";
"svcUpgradeToPro" = "Opgrader til Infuse Pro";
"svcVisitSupportPage" = "Hjælpepanel";
"tiShare" = "Del";
"ttStatistics" = "%d episoder, %d serier, %d film";
"ufDiscoveredSharesSectionTitle" = "Tilgængelige delte drev";
"ufSavedSharesSectionTitle" = "Gemte delte drev";
"pcScrubbingFineSpeed" = "Frem/tilbage med små trin";
"pcScrubbingHalfSpeed" = "Frem/tilbage med halv hastighed";
"pcScrubbingHiSpeed" = "Frem/tilbage med høj hastighed";
"pcScrubbingHint" = "Før fingeren opad for at justere hastigheden på frem/tilbage.";
"pcScrubbingQuarterSpeed" = "Frem/tilbage med kvart hastighed";
"fdDownloadFailedTitle" = "Der opstod en fejl ved overførslen.";
"fdDownloadsSectionTitle" = "Overførsler";
"fdFileExistsButtonOverwrite" = "Erstat";
"fdFileExistsButtonRename" = "Behold begge";
"fdFileExistsTitleFormat" = "En fil med navnet '%@' findes allerede i dit bibliotek.";
"fdNoDownloadsMessage" = "Skynd dig at hent popcorn - Filmen er klar!";
"fdNoDownloadsTitle" = "Jubii!";
"fdNoFreeSpaceMessageFormat" = "Det er på tide at rydde lidt op på din %@, så du får plads til nye film.";
"fdNoFreeSpaceTitle" = "Din disk er ved at løbe tør for plads";
"fdStopDownloadButtonTitle" = "Afbryd overførslen";
"fdStopDownloadConfirmationFormat" = "Er du sikker på at du vil afbryde '%@'?";
"fdTryAgain" = "Prøv igen";
"pmVolumeBoostTitle" = "Boost volumen";
"ufShareRemove" = "Glem dette share";
"iapUpgradeToProTitleAirPlay" = "Opgrader nu for at slå Airplay streaming og andre fantastiske muligheder til!";
"svcListView" = "Listevisning";
"svcMetadataFetching" = "Hent metadata";
"hoEmptyFolderSub" = "Smut bare videre, her er ikke noget spændende.";
"hoEmptyFolderTitle" = "Tom mappe";
"prTVShowSpecialNum" = "Ekstra %@";
"prTVShowSpecials" = "Specialafsnit";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "Metadata";
"svcClearAllMetadata" = "Ryd gemt metadata";
"svcClearAllMetadataConfirmationClearButton" = "Ryd";
"svcClearAllMetadataConfirmationText" = "Er du sikker på, at du vil slette al metadata?";
"svcClearAllMetadataConfirmationTitle" = "Ryd al metadata";
"acSubtitlesImportedMsg" = "Undertekster er nu tilgængelige i menuen.";
"acSubtitlesImportedTitle" = "Ny undertekst tilføjet";
"pmSubtitlesImported" = "Importeret";
"svcGestureControl" = "Indstil gestures";
"pmAudioDTSHDMI" = "5.1 lyd over HDMI";
"svcContinuousPlayback" = "Kontinuerlig afspilning";
"svcAudioLanguage" = "Lyd";
"svcMetadataLanguage" = "Metadata";
"svcSectionGeneral" = "Generelt";
"svcSectionLanguage" = "Sprog";
"svcSectionPlayback" = "Afspil";
"svcSubtitleLanguage" = "Undertekster";
"tiReloadSearch" = "Søg";
"wsMarkAsUnwatched" = "Marker som uset";
"wsMarkAsWatched" = "Marker som set";
"acOpenURLUnsupportedContentMsg" = "Beklager, denne filtype er ikke understøttet.";
"fdDowloadPausedInBackgroundButton" = "genoptag";
"fdDowloadPausedInBackgroundMessage" = "Download af video er blevet pauset.";
"fdStopDownloadButtonShortTitle" = "Stop";
"fdTicketDownload" = "Hent";
"fdTicketDownloaded" = "Hentet";
"fdTicketDownloading" = "Henter";
"fdTicketFailed" = "Prøv igen";
"fdTicketInQueue" = "Venter";
"geAuto" = "Automatisk";
"geCantEstablishConnectionToHost" = "Kunne ikke forbinde til serveren.";
"geCantResolveHost" = "Den angivne server blev ikke fundet.";
"geConnectionFailedFormat2" = "Beklager, der opstod en fejl da %@ ville forbinde (HTTP fejl %u).";
"geHTTPNotFound" = "Den angivne filsti blev ikke fundet.";
"hoAddFavoriteButtonTitle" = "Tilføj";
"hoAddFavoriteTitle" = "Tilføj farvorit";
"iapCheckHistoryButton" = "Check tilgængelighed";
"iapUpgradeToPro3Title" = "Opgrader til Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Tryk på knappen bag på din Space Pack for at få adgang.";
"svcNightTheme" = "Mørk tilstand";
"svcSortByDate" = "Sortér efter dato";
"ufPath" = "Sti";
"ufPort" = "Port";
"ufShareProtocol" = "Protokol";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Opret venligst en e-mail konto i indstillings appen, og prøv igen.";
"diNoAccountTitle" = "Ingen e-mail konto";
"diSendDebugInfoButtonTitle" = "Rapportér et problem";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 lyd over HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 lyd over AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Opgrader nu";
"emTraktTVAutoAuthError" = "Kunne ikke oprette forbindelse til Trakt.\nLog venligst ind på din konto og prøv igen.";
"iapUpgradeToProTitleGoogleCast" = "Opgrader nu for at slå Google Cast streaming og andre fantastiske muligheder til!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "via direkte URL";
"ufLinksDescription" = "Indtast en direkte URL eller download videoer fra nettet.";
"ufLinksLabel" = "Ny URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"hoLinks" = "Links";
"svcDolbyPostProcessing" = "Dolby lydeffekter";
"foMovingFailedExist" = "Nogle emner kunne ikke blive flyttet da der allerede findes emner med samme navn.";
"foRemoveITunesItemPlural" = "Ups! Nogle videor blev synkroniseret via iTunes. Brug iTunes eller Videoer til at slette dem.";
"hoAddFiles" = "Tilføj filer";
"hoAddFolderTitle" = "Tilføj mappe";
"hoDeletingItems" = "Sletter indhold…";
"hoFoldersTitle" = "Mapper";
"hoMovingItems" = "Flytter emner…";
"hoNewFolder" = "+ Ny mappe";
"hoRemoveFromFolder" = "Slet fra mappe";
"svcLandscapeLock" = "Landscape lås";
"svcPlayInBackground" = "Afspil i baggrunden";
"svcShowFilenames" = "Vis filnavne";
"hoOrganize" = "Vælg";
"hoAddToFavorites" = "Tilføj til favoritter";
"hoMove" = "Flyt";
"hoRemoveFromFavorites" = "Fjern fra favoritter";
"hoSortByName" = "Sortér efter titel";
"geDelete" = "Slet";
"iapFeatureDescriptionStreaming" = "Stream videoer til dit tvs store skærm, med både surround sound og undertekster, via AirPlay og Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay og Google Cast";
"lockAddPasscodeHint" = "Indtast dit nye kodeord";
"lockAddPasscodeMismatch" = "Kodeordene matcher ikke. Prøv igen.";
"lockAddPasscodeReenter" = "Indtast kodeord igen";
"lockEnterOldPasscode" = "Indtast dit gamle kodeord";
"lockTitle" = "Indtast kodeord";
"lockTouchIDSubtitle" = "Lås op for %@";
"obStageAirPlayTitle" = "AirPlay og Google Cast";
"svcChangePasscode" = "Ændr kodeord";
"svcPasscodeLock" = "Restriktioner";
"svcUseTouchID" = "Brug Touch ID";
"obOpenIAPButtonTitle" = "Opgrader til Infuse Pro";
"obStageAirPlayMessage" = "Stream dine videoer direkte til en stor skærm med AirPlay og Google Cast.";
"obStageMoreMessage" = "Afspil yderligere formater med Dolby (AC3) og DTS-HD audio. Stream med AirPlay & Google Cast. Synkroniser med Trakt, afspil i baggrunden og meget mere!";
"obStageMoreTitle" = "Få mere med Infuse Pro";
"obStageStreamingMessage" = "Gennemsøg og afspil videoer gemt på en Mac, PC, NAS, eller services i skyen, såsom Dropbox, Google Drive, OneDrive, og Box.";
"obStageStreamingTitle" = "Stream let og enkelt";
"obStageSubtitlesMessage" = "Brug dine egne, eller tilføj undertekster på få sekunder, med gratis downloads fra OpenSubtitles.";
"obStageSubtitlesTitle" = "Super enkle undertekster";
"obStageSyncMessage" = "Afspil næsten alle medieformater - inklusive MKV, AVI, MP4, WMV og mange andre uden at skulle konvertere.";
"obStageSyncTitle" = "Meget mere end iTunes";
"obStageWiFiMessage" = "Forbind din iPhone eller iPad til samme wifi netværk som din computer. Åbn en webbrowser og upload dine filer.";
"obStageWiFiTitle" = "Synkroniser uden kabler";
"obThanksForPro" = "Tak fordi du blev Pro!";
"svcConnectToTrakt" = "Forbind med Trakt";
"vvGoogleCastFormat" = "Ikke tilgængelig for denne video type";
"vvGoogleCastITunes" = "Ikke tilgængelig for iTunes indhold";
"geDefault" = "Standard";
"geWarning" = "Advarsel";
"pmSubtitlesFontName" = "Skrifttype";
"ufCellularDataWarning" = "Yderligere gebyrer kan blive pålagt af din udbyder, når du bruger mobildata.";
"ufUnknownNetwork" = "<ukendt>";
"geOff" = "Fra";
"geOn" = "Til";
"hoNoFavoritesButton" = "Tilføj";
"hoNoFavoritesLabel" = "Tilføj nogle mapper fra dit netværksdrev";
"hoRemoveFavoriteButtonTitle" = "Fjern favorit";
"hoWelcomeToInfuse" = "Velkommen til INFUSE";
"iapFeatureDescriptionSubtitles" = "Brug dine egne, eller tilføj undertekster på få sekunder, med gratis downloads fra OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Super enkle undertekster";
"pmInfo" = "Info";
"pmOptions" = "Indstillinger";
"pmTracks" = "Numre";
"prEdit" = "Rediger";
"prEpisodes" = "Afsnit";
"prRate" = "Bedøm";
"svcCalculatingCacheSize" = "Beregner cache størrelse";
"svcClearingMetadata" = "Rydder op i metadata";
"svcNetworkSharesSectionTitle" = "Netværk";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Er du sikker på, at du vil logge ud?";
"ttWatchedEpisodes" = "sete afsnit";
"ttWatchedMovies" = "sete film";
"ttWatchedTVShows" = "sete TV-serier";
"tvshAddFavorite" = "Tilføj favorit(ter)";
"tvshAddFavoritesHint" = "For at tilføje en mappe som favorit, skal du trykke, og holde nede, på touchdelen af din fjernbetjening.";
"tvshEditShare" = "Rediger deling";
"tvshFavoritesSectionTitle" = "Favoritter";
"tvshSavedShareHint" = "Vælg din favoritmappe som du vil se på startskærmen.";
"tvshShares" = "Netværksdrev";
"pcSwipeDownHint" = "Stryg nedad for Information";
"ufTestingConnection" = "Tester forbindelse...";
"geClear" = "Ryd";
"geRemovePrompt" = "Er du sikker på at du vil slette '%1$@'?";
"svcClearRecentlyWatched" = "Ryd senest sete";
"svcClearRecentlyWatchedConfirmationText" = "Er du sikker på du vil rydde listen?";
"svcEmbeddedMetadata" = "Indlejret metadata";
"svcUpgradeToFmt" = "Opgrader til %@";
"ufForgetShareAlertTitle" = "Er du sikker på du vil slette denne deling?";
"vvResumeButton" = "Genoptag afspilning";
"vvResumeOrStartFromBeginning" = "Vil du genoptage, eller starte afspilning fra begyndelsen?";
"vvStartFromBeginningButton" = "Start fra begyndelsen";
"emPackedDivx" = "Beklager, denne filtype (DivX) er endnu ikke understøttet.";
"hoReloadFavoriteButtonTitle" = "Genindlæs covers";
"hoRenameFavoriteButtonTitle" = "Omdøb";
"hoSortByFileName" = "Sorter efter filnavn";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Sortering";
"svcSortingModeByDate" = "Dato";
"svcSortingModeByFileName" = "Filnavn";
"svcSortingModeByTitle" = "Titel";
"bcVOFile" = "Fil";
"bcVOLink" = "Link";
"geVOInProgress" = "Indlæser";
"hoVOFavoriteItem" = "Favorit";
"hoVOFolderItem" = "Mappe";
"hoVOMenu" = "Menu";
"hoVOMore" = "Mere";
"hoVORefreshing" = "Genindlæser indhold";
"hoVOSeasonItem" = "Sæson";
"hoVOSeriesItem" = "Serie";
"hoVOVFSItem" = "Delt mappe";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Næste";
"pcVOPause" = "Pause";
"pcVOPlay" = "Afspil";
"pcVOPrevious" = "Forrige";
"pcVORewindBack" = "Spol tilbage";
"pcVORewindForward" = "Spol fremad";
"pcVOSettings" = "Indstillinger for afspilning";
"pcVOTrackPosition" = "Postion for afspilning";
"pcVOTrackPositionValue" = "%1$@ af %2$@";
"pmBlack" = "Sort";
"pmHeavy" = "Tung";
"pmLarger" = "Større";
"pmLight" = "Let";
"pmRegular" = "Almindelig";
"pmSemibold" = "Halv fed";
"pmSmaller" = "Mindre";
"pmThin" = "Tynd";
"pmUltraLight" = "Ultra let";
"pmVOBrightness" = "Lysstyrke";
"pmZoomModeAnamorphicA" = "Bredformat A (2.35:1)";
"pmZoomModeAnamorphicB" = "Bredformat B (2.39:1)";
"pmZoomModeAnamorphicC" = "Bredformat C (2.40:1)";
"pmZoomModeWidescreenA" = "Widescreen A (1.85:1)";
"pmZoomModeWidescreenB" = "Widescreen B (2.00:1)";
"tiVOEpisode" = "Episode %@";
"tiVOPoster" = "Cover";
"tiVORating" = "Rangering: %1$g af %2$g";
"wsVOWatchStatus" = "Se status";
"wwVOReload" = "Genindlæs";
"svcEdgeTapChapters" = "Kapitelstyring";
"svcAudioOutput" = "Lydudgang";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Filhåndtering";
"svcWatchedIndicators" = "Set indikatorer";
"svcWatchedIndicatorsMoviesOnly" = "Kun film";
"svcWatchedIndicatorsTVShowsOnly" = "Kun TV serier";
"hoDeletionDisabled" = "Venligst aktiver Filhåndtering for at slette filer.";
"emTraktTVSignUpDenied" = "Godkendelsesanmodning afslået.";
"hoDisableOnlineMetadata" = "Brug lokal metadata";
"hoEnableOnlineMetadata" = "Brug online metadata";
"hoHideFavorite" = "Skjul favorit";
"hoLocalMetadataWarning" = "Lokal metadata";
"hoResetArtwork" = "Nulstil grafik";
"hoSelectArtwork" = "Vælg grafik";
"hoShowFavorite" = "Vis favorit";
"li00s" = "00'erne";
"li10sOld" = "10'erne";
"li1Star" = "1 stjerne";
"li2Stars" = "2 stjerner";
"li30thAndOlder" = "Ældre";
"li3Stars" = "3 stjerner";
"li40s" = "40'erne";
"li4Stars" = "4 stjerner";
"li50s" = "50'erne";
"li5Stars" = "5 stjerner";
"li60s" = "60'erne";
"li70s" = "70'erne";
"li80s" = "80'erne";
"li90s" = "90'erne";
"liAllMovies" = "Alle film";
"liAllTVShows" = "Alle TV-serier";
"liByAgeRating" = "Efter aldersgruppe";
"liByDate" = "Efter udgivelsesdato";
"liByGenre" = "Efter genre";
"liByRating" = "Efter stjerner";
"liEpisodeStats" = "TV Episoder: %d";
"liLastScanDate" = "Senest opdateret: %@";
"liLastScanDateDaysAgo" = "%@ siden";
"liLastScanDateNever" = "Aldrig";
"liLastScanDateYesterday" = "I går";
"liMovies" = "Film";
"liMovieStats" = "Film: %d";
"liOtherStats" = "Andet: %d";
"liRecentlyAdded" = "Nyest tilføjede";
"liScanForChanges" = "Scan for ændringer";
"liScanning" = "Skanner...";
"liSeries" = "TV-serier";
"liShowLibrary" = "Vis bibliotek";
"liStatusFailFor" = "Indeksering mislykkedes for %@";
"liStatusFetchingContentFor" = "Henter indhold fra %@";
"liStatusFetchingMetadataFor" = "Henter metadata fra %1$@ (%2$d\U00A0af\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Henter grafik fra %1$@ (%2$d\U00A0af\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Andet";
"liUnwatched" = "Uset";
"svcContinuousPlaybackMovies" = "Kun film";
"svcContinuousPlaybackTVShows" = "Kun TV serier";
"tvDeiceAuthRequestingCode" = "Anmoder om godkendelseskode…";
"tvDeviceAuthStatusLoggingIn" = "Godkendelse bekræftet - logger ind…";
"tvDeviceAuthStatusWaiting" = "Venter på godkendelse…";
"tvDeviceAuthTitle" = "Følg disse trin for at logge ind på Trakt";
"tvDeviceAuthUseCode" = "Indtast godkendelseskode (gyldig i %@)";
"tvDeviceAuthVisitUrl" = "Åbn denne URL eller scan QR koden";
"tvImagePickerHint" = "Vælg et billede fra dit netværk, du vil bruge som brugerdefineret illustration.";
"wsChangingWatchStatus" = "Skift status...";
"emSandiskNotAvailable" = "Ikke muligt at tilgå SanDisk iXpand Drive. Sørg for det er sikkert tilsluttet og ikke er i brug af andre apps.";
"ufUploadInfoAddFTP" = "Overfør videoer gennem FTP-appen.";
"ufUploadInfoAddHTTP" = "Brug 'Tilføj'-knappen eller træk og slip videoer i browservinduet.";
"ufUploadInfoAddressFTP" = "Åbn din favorit-FTP-app (f.eks. Transmit eller Cyberduck) og tilslut via adresse:";
"ufUploadInfoAddressHTTP" = "Indtast denne adresse i din webbrowser:";
"ufUploadInfoCredentials" = "Brug disse legitimationsoplysninger for at åbne dit bibliotek:";
"ufUploadInfoHint" = "Luk ikke dette vindue, før overførslen er fuldført.";
"ufUploadInfoNetwork" = "Forbind din computer til:";
"ufUploadInfoAddressIP" = "Eller prøv: %@";
"iapFeatureDescriptionHDAudio" = "Hør alle detaljer med muligheden for 24-bit Dolby TrueHD og DTS-HD MA.";
"iapSubscribeNowWithPrice" = "Opgrader nu (%@ / år)";
"svcCloudSync" = "iCloud synkronisering";
"svcMediaLibraryRestricted" = "Tillad adgang til mediebiblioteket, i din enheds indstillinger for forældrekontrol.";
"csAddNewTitle" = "Tilføj tjeneste";
"csAddServiceButton" = "Tilføj";
"csCloudServicesSectionTitle" = "Cloud tjenester";
"csRemoveServiceButton" = "Fjern";
"emCloudAccessTokenRevoked" = "Ups! Infuse kan ikke tilgå din konto da adgangen er blevet fjernet!";
"geAuthentication" = "Autorisation";
"iapFeatureDescriptionCloudStreaming" = "Tilgå videoer direkte via Cloud tjenester som Dropbox, Google Drive, OneDrive og andre";
"iapFeatureDescriptionSync" = "Hold til bibliotek, afspilningsprocess og set historik synkron med andre enheder og apps.";
"iapFeatureDescriptionVideoFormats" = "Nyd endnu flere formater (op til 4K Ultra HD) og spar dig selv for timer af filkonvertinger.";
"iapFeatureTitleCloudStreaming" = "Cloud streaming";
"iapFeatureTitleHDAudio" = "HD Lyd kvalitet";
"iapFeatureTitleSync" = "Forbliv synkroniseret";
"iapFeatureTitleVideoFormats" = "Afspil flere videoer";
"iapStartTrial" = "Begynd din ene måneds prøveperiode nu!";
"iapSubscribeNow" = "Opgrader nu";
"iapSubscriptionPrice" = "%@ per år efter ophørt prøveperiode";
"iapUpgradeToProTitleCloudStreaming" = "Ophrader nu for at aktivere Cloud streaming og andre fede funktioner!";
"iapUpgradeToProTitlePremiumVideo" = "Afspilning af denne video kræver Infuse Pro.";
"liInProgress" = "Ser";
"svcMediaLibraryDenied" = "Tillad venligst mediebibliotek adgang under din enheds indstillinger.";
"svcShowUpNextSetting" = "Aktivitetsliste";
"tvcsEdit" = "Rediger";
"tvcsRemove" = "Fjern";
"ufAccount" = "Konto";
"ufDocumentsCategory" = "via Arkiver";
"ftTimeRemainingInMinutesFormat" = "%@ min tilbage";
"liCollections" = "Samlinger";
"liInProgressOnly" = "Kun ser";
"liRecentlyAddedOnly" = "Kun nyest tilføjede";
"pmDeinterlacing" = "Deinterlacing";
"diFeedbackInstructionsButtonTitle" = "Rapportér et problem";
"dvdDirectorsCommentary" = "Instruktørens kommentarer";
"hoSortByReleaseDate" = "Sortér efter udgivelsesdato";
"liNewest" = "Nyeste";
"pmTitleNameFormat" = "Titel %d (varighed - %@)";
"pmTitles" = "Titler";
"svcSectionFeedback" = "Support";
"svsSortingModeByReleaseDate" = "Udgivelsesdato";
"tvFeedbackEmailTo" = "Send en e-mail til denne adresse eller scan QR koden";
"tvFeedbackInsertHere" = "[Indsæt feedback her]";
"tvFeedbackSavingTechInfo" = "Uploader diagnostikinfo...";
"tvFeedbackTitle" = "Følg disse trin for at få hjælp";
"tvFeedbackUploadConnectionError" = "Ikke muligt at tilgå diagnosticeringsservice. \nTjek din internetforbindelse og forsøg igen.";
"tvFeedbackUploadFailedMessage" = "Upload diagnostikinfo mislykkedes.\nPrøv igen senere.";
"tvFeedbackUploadFailedTitle" = "Upload mislykkedes";
"tvFeedbackUploadUnavailable" = "Diagnosticeringsservice ikke tilgængelig. \nPrøv igen senere.";
"tvFeedbackUseCode" = "Indsæt denne kode i din besked";
"blurayBonusTrack" = "Bonusspor";
"iapSubscriptionVerificationMessage" = "Forbind til internettet for at opdatere. Abbonnomentet er gyldig indtil %@";
"iapSubscriptionVerificationTitle" = "Ikke mulig at verificere abbonomment";
"pacoAllowAppAccess" = "App-lås";
"pacoAllowedMovieRatings" = "Tilladte Aldersgrænser";
"pacoAllowedTVShowRatings" = "Aldersgrænser TV-serier";
"pacoChangePasscodeSubtitle" = "Indtast din nuværende firecifrede kode";
"pacoChangePasscodeTitle" = "Nuværende kode";
"pacoCheckPasscodeSubtitle" = "Indtast din firecifrede kode";
"pacoCheckPasscodeTitle" = "Indtast kodeord";
"pacoConfirmPasscodeSubtitle" = "Indtast din nye kode igen";
"pacoConfirmPasscodeTitle" = "Indtast din kode igen";
"pacoDisablePasscodeProtection" = "Deaktiver kodelås";
"pacoEnablePasscodeProtection" = "Lås med kodeord";
"pacoNewPasscodesDontMatchSubitle" = "Den nye kode matcher ikke. Prøv igen.";
"pacoNewPasscodesDontMatchTitle" = "Ny kode matcher ikke";
"pacoNewPasscodeSubtitle" = "Indtast din nye firecifrede kode";
"pacoNewPasscodeTitle" = "Ny kode";
"pacoParentalControl" = "Forældrekontrol";
"pacoRatingsNotRated" = "Ikke bedømt";
"pacoRestrictions" = "Restriktioner";
"pacoSetPasscodeSubtitle" = "Indtast din firecifrede kode for at sætte restriktioner op for dine videoer.";
"pacoSetPasscodeTitle" = "Angiv kode";
"pacoTurnOffPasscodeSubtitle" = "Indtast dit kodeord for at slå restriktioner fra";
"pacoTurnOffPasscodeTitle" = "Deaktiver restriktioner";
"coGray" = "Grå";
"coMagenta" = "Magenta";
"coPink" = "Pink";
"coTealBlue" = "Turkis";
"pm3dMode" = "3D Tilstand";
"pm3dModeSBS" = "Side om side";
"pm3dModeTAB" = "Top og bund";
"pmSubtitlesDownloadsCountAndFPS" = "%i downloads, %g fps";
"diTechnicalDetails" = "Diagnostik: %@";
"prSeries" = "TV serier";
"vvNowPlaying" = "Spiller nu på %@";
"vvSeasonEpisode" = "Sæson %@, Episode %@";
"prLocation" = "Lokation";
"tiLocalFile" = "Synkroniseret";
"tiOnShare" = "på %@";
"geVODismissPopup" = "Fjern popup";
"geVODismissPopupHint" = "Dobbelt tap for at fjerne popupvinduet";
"hoContentAll" = "Alle";
"hoFiles" = "Filer";
"hoVOGridMode" = "mønstervisning";
"hoVOListMode" = "Listevisning";
"liAllVideos" = "Alle videoer";
"liEmptyLibraryHintAction" = "+ Tilføj farvorit";
"liEmptyLibraryHintBody" = "Begynd at fylde dit Bibliotek op med videoer ved at finde et par mapper og tilføje dem til Favoritter.";
"liEmptyLibraryHintTitle" = "Ups, dette Bibliotek er tomt!";
"liEpisodes" = "TV Episoder";
"liSettings" = "Bibliotek";
"pcVOPiP" = "Billede-i-billede";
"ufAddFavoriteHint" = "Tap på stjerneikonet for at tilføje en folder til dit bibliotek.";
"ufConnectionSuccess" = "Forbindelse oprettet ok";
"ufLetsGo" = "Sæt i gang";
"raRateInfuseTitle" = "Bedøm %@";
"liAllDeviceContent" = "Alt indhold";
"obSDStage2Message" = "Søg, afspil og download videoer fra næsten alle slags MAC, PC, NAS eller eksterne harddiske.";
"obSDStage2Title" = "Stream let og enkelt";
"obSDStage3Message" = "Vi understøtter indlejrede og eksterne undertekster.";
"obSDStage3Title" = "Undertekstsunderstøttelse";
"obSDStage4Message" = "Stream dine videoer direkte til en stor skærm med Apple AirPlay og Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Title" = "Udret mere med %@";
"hoBrowse" = "Gennemse";
"hoSearchResults" = "Søgeresultater";
"pipAreYouSure" = "Er du sikker?";
"pipDescription" = "Hjælp SanDisk med at forbedre din %@ app oplevelse, ved at dele anonyme enheder og apps info.";
"pipDoNotShare" = "Del ikke";
"pipLearnMore" = "Læs mere";
"pipMoreInfo" = "Produktforbedring indsamler og sender regelmæssigt diagnosticerings- og brugsoplysninger, hvilket hjælper SanDisk med at forbedre kvaliteten og ydeevnen af ​​vores produkter. Disse oplysninger omfatter generelt enhed, applikation og serviceforbrug samt fejldiagnostik. Dette kan omfatte elementer som enhedskonfiguration, CPU og anden brugsstatistik ved anvendelse, API-opkald, service oplysninger, netværksstatus, lagringsudnyttelse, størrelse og type af filer.";
"pipShare" = "Del";
"pipTitle" = "Produktforbedring";
"pipWithoutItem1" = "Nye %@ funktioner";
"pipWithoutItem2" = "Service vedligeholdelsesafbrydelser";
"pipWithoutItem3" = "En tilpasset oplevelse";
"pipWithoutTitle" = "Uden anonyme enheds- og app informationer er du i mørket på:";
"pipYesDoNotShare" = "Nej. Del ikke";
"svcMoreAboutProButtonTile" = "Læs mere";
"svcUpgradeNowTitle" = "Opgrader til Pro og få adgang til nye funktioner!";
"ttEpisodes" = "afsnit";
"ttMovies" = "film";
"ttShows" = "TV-serier";
"wsWatched" = "Set";
"emHEVCRequiresOS" = "Opgrader til iOS 11 for at afspille H.265 videoer";
"eulaAgree_SD" = "Enig";
"fdTicketRetryDownloading" = "Prøv at hente igen";
"hoEmptyFolderSub_SD" = "Disse er ikke de mapper, du leder efter ...";
"hoLearnMore_SD" = "Tilslut et SanDisk iXpand Drive for at komme i gang";
"obSDStage1Message" = "Afspil mere ved hjælp af din SanDisk iXpand Drive. Du behøver ikke konvertere filformater - bare læne dig tilbage, slap af og stream...";
"obSDStage1Title" = "Afspil mere fra din SanDisk iXpand Drive";
"obSDStage5Message" = "Afspilning af videoer med premium lydformater som %@ og DTS. Spil i baggrunden, cast til tv og meget mere...";
"svcContactSupport" = "Kontakt support";
"svcSDCopyright" = "© 2020 Western Digital Corporation eller dets datterselskaber. Alle rettigheder forbeholdes.";
"svcUseFaceID" = "Brug Face ID";
"iapCancelSubscriptionButton" = "Abonnementer";
"iapChangePlan" = "Se abonnement";
"iapContinuePurchasingButton" = "Ignorer";
"iapFeatureDescriptionInAppPurchaseSync" = "Ét enkelt køb giver dig mulighed for at bruge alle de fantastiske Infuse Pro-funktioner på iPhone, iPad, Apple TV, Mac og Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Få adgang til fantastiske nye funktioner i alle fremtidige opdateringer - selv store udgivelser såsom v9, v10 og så videre.";
"iapFeatureTitleInAppPurchaseSync" = "Et køb, alle enheder";
"iapFeatureTitleUpdatesForLife" = "Opdateringer hele livet";
"iapMostPopular" = "Mest populære";
"iapPurchaseAnnual" = "Årlig";
"iapPurchaseLifetime" = "Livstid";
"iapPurchaseMonthly" = "Månedlig";
"iapPurchaseOneMonthFree" = "Prøv en måned";
"iapPurchaseOneWeekFree" = "Prøv en uge";
"iapPurchaseProForever" = "Altid pro";
"iapPurchaseSavingsFormat" = "Spar %@%%";
"iapPurchaseTrialInfo" = "Alle abonnementer starter med en gratis prøveperiode. Annuller når som helst.";
"iapPurchaseUpgrade" = "Speciel";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Det ser ud til at du måske stadig har et aktivt Infuse Pro-abonnement, som ikke længere er nødvendigt. Du kan styre dette gennem Abonnementer-sektionen i App Store.";
"iapTermsOfUse" = "Dit abonnement indeholder en gratis prøveperiode, der begynder, når dit køb er blevet bekræftet med din iTunes-konto. Når prøveperioden afsluttes, starter dit abonnement og fornyes automatisk. Din iTunes-konto vil blive opkrævet for den kommende periode, medmindre du deaktiverer automatisk fornyelse eller annuller dit abonnement i dine kontoindstillinger, mindst 24 timer inden udgangen af den aktuelle periode. For vilkår og privatlivspolitik, besøg firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Tak\nfordi du opgradere til PRO";
"iapUpgradeToInfuseProTitle" = "Opgrader\ntil Infuse PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Aktiv";
"liAllContent" = "Alt indhold";
"pipAbout" = "Om";
"pipEULA" = "Slutbrugerlicensaftale";
"pipLegal" = "Juridisk";
"pipOpenSource" = "Tredjepartsmeddelelser";
"pipPrivacyTitle" = "Fortrolighedspolitik";
"pipShareDataSetting" = "Del anonyme data";
"ufShareProtocolVersion" = "SMB version";
"ufShareLegacySMB" = "Legacy";
"plFollowSteps" = "Følg disse trin for at logge ind på Plex";
"plRepeatAttempt" = "Prøv igen";
"plUseAuthCode" = "Indtast godkendelseskode";
"plConnectToPlex" = "Tilføj Plex";
"plLoginTitle" = "Forbind med Plex";
"geUnexpectedResponse" = "Uventet serversvar. Prøv venligst igen.";
"hoAddToHomeScreen" = "Tilføj til startskærmen";
"hoAddToLists" = "Tilføj til lister";
"hoRemoveListButtonTitle" = "Fjern liste";
"hoUpdatingMetadata" = "Opdaterer metadata...";
"liMoviesGenres" = "Filmgenre";
"liRecentlyAddedMovies" = "Nyligt tilføjede film";
"liTopRatedMovies" = "Bedst bedømte film";
"liUnwatchedTVShows" = "Usete TV-serier";
"plNoServersMessage" = "Tilmeld venligst en server med din Plex konto og prøv igen.";
"plNoServersTitle" = "Ingen Plex servere";
"plSelectServerTitle" = "Vælg server";
"prRefresh" = "Opdater";
"tiRefreshMeta" = "Opdater metadata";
"hoHideShare" = "Skjul deling";
"hoShowShare" = "Vis deling";
"hoRefreshCategoryArtwork" = "Opdater kategori illustrationer";
"liOnDeck" = "Igangværende";
"pacoLockSearch" = "Lås søgefunktion";
"emCodecNotAvailable" = "%@ kan ikke afspille denne fil, fordi det nødvendige codec ikke er tilgængeligt.";
"emOptInEncouragement" = "Vi arbejder på at tilføje understøttelse for yderligere medieformater, og vi kan hurtigere understøtte disse videoer hvis du vil hjælpe os med produktforbedring.";
"geOptIn" = "Tilmeld";
"acCloudSyncWarningMessage" = "Det ser ud til, at en stor mængde data i iCloud, for nylig er blevet ændret eller fjernet. Vil du synkronisere disse ændringer tilbage til din enhed?";
"acCloudSyncWarningProceed" = "Synkroniser nu";
"acCloudSyncWarningTitle" = "iCloud advarsel";
"svcShareStatistics" = "Del data ved softwarenedbrud";
"bcProducer" = "Producent";
"bcProducers" = "Producenter";
"pmSubtitlesExternal" = "%1$@ (%2$@ Ekstern)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Tvunget Ekstern)";
"pmSubtitlesLanguageUnknown" = "Ukendt";
"svcSubtitlesForcedOnly" = "Kun tvunget";
"prPlayVersion" = "Vælg en version";
"liStatusFetchingiCloud" = "Synkroniserer med iCloud";
"liStatusFetchingUpNext" = "Henter aktivitetsliste";
"svcResumePlayback" = "Genoptag afspilning";
"svcResumePlaybackAsk" = "Spørg";
"li4K" = "4K";
"liByResolution" = "Efter opløsning";
"liFHD" = "Fuld HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Endnu mindre";
"pmTiny" = "Mindre";
"svcSubtitlesFetching" = "Download undertekster";
"pcBrightnessDown" = "Reducer lysstyrken";
"pcBrightnessUp" = "Forøg lysstyrken";
"pcNextChapter" = "Næste kapitel";
"pcPlayPause" = "Afspil/Pause";
"pcPrevChapter" = "Forrige kapitel";
"pcSkipBackward" = "Tilbage 15s";
"pcSkipForward" = "Fremad 15s";
"pcStopPlayback" = "Stop";
"pcVolumeDown" = "Sænk lydstyrken";
"pcVolumeUp" = "Øg lydstyrken";
"pmVideoAlignBottom" = "Bund";
"pmVideoAlignCenter" = "Ingen";
"pmVideoAlignTitle" = "Lodret skift";
"pmVideoAlignTop" = "Top";
"afAddUrlAlertMessage" = "Vil du gerne tilføje '%@' til listen?";
"afAddUrlAlertTitle" = "Tilføj henvisning";
"afAddUrlStep1" = "Kopier en direkte videohenvisning fra Safari, f.eks.";
"afAddUrlStep2" = "Start %@ og åben denne";
"afAddUrlStep3" = "Godkendt den importerede henvisning, eller indtast en manuelt, for at tilføje den.";
"afAddUrlStep4" = "Klik på et emne fra listen for at streame det, eller klik download for at gemme det til din enhed.";
"afAddUrlsTitle" = "Tilføj henvisninger";
"geAdd" = "Tilføj";
"pmAspectRatio" = "Billedformat";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Højtaler";
"pmTrackOptionDefault" = "Standard";
"pmTrackOptionForced" = "Tvunget";
"svcFeedbackAlertMessage" = "Kontakt venligst support eller følg %@ på Twitter, for at indsende feedback.";
"svcSubmitFeedback" = "Indsend feedback";
"emCloudNeedAuthorization" = "Adgangstoken er ikke længere gyldig. Log venligst ind igen for at få adgang til din deling.";
"emCloudNeedAuthorizationAppleTV" = "Adgangstoken er ikke længere gyldig. For at få adgang til din deling, skal du logge ind med en mobil iOS enhed med iCloud synkronisering slået til.";
"emOneDriveUpgrade" = "Denne version af Infuse bruger en ny OneDrive integration for mere stabil afspilning. Log venligst ind igen for at få adgang til din deling.";
"emOneDriveUpgradeAppleTV" = "Denne version af Infuse bruger en ny OneDrive integration for mere stabil afspilning. For at tilgå din deling, log venligst ind på en mobil iOS enhed med iCloud synkronisering aktiveret.";
"emOneDriveUpgradeTitle" = "OneDrive opgradering";
"gdMyDrive" = "Mit drev";
"gdSharedWithMe" = "Delt med mig";
"gdTeamDrives" = "Team drev";
"hoSignIn" = "Log ind";
"pmSubtitlesBackground" = "Baggrund";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"emDolbyNotSupported" = "Dolby audio er desværre ikke understøttet på denne enhed.";
"emBandwidthExceeded" = "Båndbreddegrænsen er overskredet";
"emCacheCleared" = "Metadata-cache er tømt";
"emCacheEmpty" = "Dit Apple TV løb tidligere tør for plads på disken, og tvOS fjernede noget appdata for at gøre mere plads ledig til andre apps. Det kan have resulteret i at metadata og billeder gemt i Infuse er blevet fjernet.\n\nInfuse vil du gendownloade metadata og billeder til dine videoer.";
"emFileNotFound" = "Arkiv ikke fundet";
"emMissingPlexFile" = "Ups, det ser ud som om at denne video for nyligt er blevet fjernet eller flyttet. Brug funktionen 'Skan biblioteksfiler' i Plex for at opdatere, og prøv derefter igen.";
"emPlexRemoteLimit" = "Juster indstillingerne for fjernstreaming og/eller uploadhastighed i Plex for at kunne afspille denne video.";
"emCacheError" = "Fejl i metadata-cache";
"emCacheErrorMessage" = "Ups, der var noget som gik galt, og metadata-cachen er ikke længere tilgængelig. Infuse vil nu hente metadata for dine videoer igen.\n\nHvis du indsender en diagnostikrapport vil det hjælpe os med at finde og rette fejl som denne i fremtiden.";
"acCloudDownloadErrorMsg" = "Hent dette arkiv før du afspiller det";
"hoLocalFilesMigration" = "Tak for opgraderingen til Infuse 8! Vil du flytte dine lokale videoer til den nye version?";
"hoSaveAndPlay" = "Gem og afspil";
"plServerWrongAccount" = "Serveren du prøver at tilgå kan ikke findes på denne konto.";
"svcAppearance" = "Udseende";
"svcAppIcon" = "App-ikon";
"svcDark" = "Mørk";
"svcLight" = "Lys";
"liStatusFetchingAdditionalMetadataFor" = "Henter detaljer fra %1$@ (%2$d\U00A0af\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Opdaterer Spotlight-søgning";
"pmDeinterlacingIvtc" = "Filmstrip (IVTC)";
"pmDeinterlacingLinear" = "Effektivt (Linær)";
"pmDeinterlacingYadif" = "Høj kvalitet (Yadif)";
"pacoHideFromFilesApp" = "Slå Filer app fra";
"ufAdvanced" = "Avanceret";
"ufMacAddress" = "MAC-adresse";
"fdTicketDownloadAllEpisodes" = "Alle episoder";
"fdTicketDownloadSingleEpisode" = "Enkelt episode";
"fdTicketDownloadUnwatched" = "Usete episoder";
"emDropboxEmailNotVerified" = "Email-adresse ikke verificeret";
"emDropboxEmailNotVerifiedMessage" = "Bekræft venligst din email-adresse med Dropbox før du fortsætter.";
"hoAddToPlaylist" = "Tilføj til spilleliste";
"hoCreateNewPlaylist" = "Opret spilleliste";
"hoDeletePlaylist" = "Slet spilleliste";
"hoPlaylistTitle" = "Titel på spilleliste";
"hoRemoveFromPlaylist" = "Fjern fra spilleliste";
"hoRenameFavorite" = "Omdøb favorit";
"hoRenamePlaylist" = "Omdøb spilleliste";
"hoUpdatingPlaylist" = "Opdaterer spilleliste...";
"liPlaylists" = "Spillelister";
"NSBluetoothAlwaysUsageDescription" = "Bruges til at finde Google Cast enheder i nærheden";
"pmSubtitlesFontPreview" = "Quizdeltagerne spiste jordbær med fløde, mens cirkusklovnen Walther spillede på xylofon.";
"pmSubtitlesMoreFonts" = "Mere....";
"ufUploadInfoNetworkSame" = "Forbind din computer til samme Wifi-netværk";
"acSavingToDocuments" = "Gemmer i %@";
"hoAddToWatchlist" = "Tilføj til overvågningsliste";
"hoEmptyPlaylistsMessage" = "For at lave en spilleliste, lokaliser en video i dit Bibliotek, og vælg ‘Spillelister’ valgmuligheden.";
"hoRemoveFromWatchlist" = "Fjern fra overvågningsliste";
"hoRenameList" = "Omdøb liste";
"hoUpdatingWatchlist" = "Opdaterer overvågningsliste...";
"ivcNoPlayableContentInFolder" = "Denne mappe inderholder ingen emner der kan afspilles";
"ivcPlay" = "Afspil";
"ivcPlayLoop" = "Loop";
"ivcPlayLoopAndShuffle" = "Loop og bland";
"ivcPlayShuffle" = "Bland";
"ivcSearchingPlayableContent" = "Kigger efter tilgængelige videoer...";
"pmItalic" = "Kursiv";
"pmSubtitlesMissingFontsListFooter" = "Klik på skrifttypen og vælg den fra listen for at importere den til brug når der afspilles videoer";
"pmSubtitlesMissingFontsListHeader" = "Denne video bruger nogle skrifttyper som mangler. Importer skrifttyperne listet op nedenfor, for at få den bedste oplevelse.";
"pmSubtitlesMissingFontsTitle" = "Manglende skrifttyper";
"hoAddToList" = "Tilføj til liste";
"hoManageLists" = "Spillelister";
"hoNoFavorites" = "Ingen favoritter";
"hoReOrderReset" = "Nulstil sorteringsrækkefølge";
"hoReOrderTitle" = "Hjemmeskærm";
"svcHomescreenSettingsTitle" = "Hjemmeskærm";
"svcStreamingDiskCacheDisabled" = "Legacy";
"svcStreamingDiskCacheTitle" = "Streaming-cache";
"hoReOrderCurrentFavoritesSectionTitle" = "Mine favoritter";
"hoReOrderCurrentListsSectionTitle" = "Mine lister";
"hoReOrderDefaultFavoritesSectionTitle" = "Standardfavoritter";
"hoReOrderDefaultListsSectionTitle" = "Standardlister";
"iapPurchaseOneYearFree" = "1 års prøveperiode";
"ivcPlayVersion" = "Afspil version";
"pipDescriptionNew" = "Hjælp %1$@ med at forbedre din %2$@ app oplevelse, ved at dele anonyme enheder og apps info.";
"pipMoreInfoNew" = "Produktforbedring indsamler og sender regelmæssigt diagnosticerings- og brugsoplysninger, hvilket hjælper %@ med at forbedre kvaliteten og ydeevnen af ​​vores produkter. Disse oplysninger omfatter generelt enhed, applikation og serviceforbrug samt fejldiagnostik. Dette kan omfatte elementer som enhedskonfiguration, CPU og anden brugsstatistik ved anvendelse, API-opkald, service oplysninger, netværksstatus, lagringsudnyttelse, størrelse og type af filer.";
"pipDoNotShare_Infuse" = "Nej tak";
"pipShare_Infuse" = "Lyder godt";
"spteBrowsingHint" = "Vælg et videoarkiv, der skal bruges til at teste netværkshastigheden.";
"spteChart" = "Vis graf";
"spteControllerTitle" = "Hastighedstest for %@";
"spteFileSize" = "Filstørrelse:";
"spteLastSecSpeed" = "Nuværende hastighed:";
"spteMinSpeed" = "Minimumshastighed:";
"spteProgress" = "Fremskridt:";
"spteReadBytes" = "Bytes læst:";
"spteStart" = "Start test";
"spteStop" = "Stop test";
"spteTestConnection" = "Hastighedstest";
"spteTotalSpeed" = "Gennemsnitshastighed:";
"hoDisconnectGoogleCast" = "Afbryd";
"emCacheCorruptedButton" = "Genstart";
"emCacheCorruptedMessage" = "Ups, noget gik galt, og metadata-cachen er ikke længere brugbar. Genstart venligst %@ for at gendanne metadata-cachen.";
"emCacheCorruptedTitle" = "Cache-fejl";
"emCacheRestoredMesssage" = "%@ vil nu prøve at gendanne metadata-cachen.\n\nHvis du indsender en diagnostikrapport, vil det hjælpe os med at finde og fikse problemer som dette i fremtidige opdateringer.";
"emCacheRestoredTitle" = "Cache gendannet";
"pmPlaybackSpeed" = "Afspilningshastighed";
"pmPlaybackSpeedCustom" = "Brugerdefineret (%@)";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Afspilningshastighed";
"foRemoveFromPrompt" = "Er du sikker på at du permanent vil slette '%1$@' (%2$@)?";
"svcSectionSync" = "Synkroniser";
"ttRateCommentPlaceholder" = "Shout på Trakt (skal være på engelsk og indeholde mindst 5 ord)";
"ttRateContainsSpoilers" = "Indeholder spoilere";
"ttRateTitle" = "Hvad synes du om\n„%@”?";
"ttSyncedWithTrakt" = "Forbundet til Trakt";
"eyConnectToEmby" = "Tilføj Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Log ind";
"eyNoServers" = "Ingen servere fundet. Link en server til din Emby Connect konto og prøv igen.";
"eyOtherEmbyServer" = "Tilføj Emby";
"eyOtherJellyfinServer" = "Tilføj Jellyfin";
"eyPinCodeExpired" = "Pinkode udløbet";
"eyRequestingServers" = "Anmoder om serverliste...";
"eyServers" = "Servere";
"eyUseEmbyConnectAccount" = "Brug din Emby Connect konto eller lav en på https://emby.media/connect";
"svcHideSpoilers" = "Skjul spoilere";
"ufAddMediaServer" = "Tilføj medieserver";
"ufBaseURL" = "Basehenvisning";
"ufDiscoveredServersSectionTitle" = "Tilgængelige servere";
"ufMediaServers" = "Medieservere";
"ufOnlineAccounts" = "Onlinekonti";
"ufPreCacheImages" = "Præ-cache-billeder";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Henter detaljer fra %@";
"liStatusFetchingMetadataWithoutCounter" = "Henter metadata fra %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Henter grafik fra %@";
"li1-4Stars" = "1-4 stjerner";
"li10s" = "10'erne";
"li20+" = "20'erne";
"li6Stars" = "6 stjerner";
"li7Stars" = "7 stjerner";
"li8-10Stars" = "8-10 stjerner";
"liActors" = "Skuespillere";
"liStatusFetchingContentForLibrary" = "Henter indhold for %1$@ (%2$d\U00A0af\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Henter aktivitetsliste for %@";
"liStatusMergingContentFor" = "Færdig med at hente indhold for %@";
"emCacheEmptyIOS" = "Infuse vil nu hente metadata og billeder til dine videoer igen.";
"coLightGray" = "Lysegrå";
"eyCheckingPlugin" = "Venter på InfuseSynk...";
"eyPluginSuggestion" = "Installer InfuseSynk-udvidelsen på din %@ server for hurtigere skanning";
"eyRestartServer" = "Genstart din %@ server for at afslutte installationen af InfuseSynk-udvidelsen";
"gdComputers" = "Computere";
"liRefreshMetadataConfirmationOk" = "Fortsæt";
"liRefreshMetadataConfirmationText" = "Infuse ser efter metadataopdateringer til dine biblioteksemner. Dette kan tage lang tid.";
"liRefreshMetadataTitle" = "Opdater metadata";
"liStatusFetchingMetadataChanges" = "Henter metadataændringer";
"liWaitingForDownloads" = "Venter på, at overførslerne afsluttes";
"pacoRequirePin" = "Kræv pinkode";
"pacoRequirePinEveryPlay" = "Hver afspilning";
"pacoRequirePinEverySession" = "Hver session";
"pmSubtitlesOpacity" = "Gennemsigtighed";
"pmSubtitlesOpacityOpaque" = "Uigennemsigtig";
"pmSubtitlesOpacitySemiTransparent" = "Halvgennemsigtig";
"pmSubtitlesOpacityTransparent" = "Gennemsigtig";
"emMissingMediaServerFile" = "Ups, det ser ud som om at denne video for nyligt er blevet fjernet eller flyttet. Skan biblioteksfiler på serveren for at opdatere, og prøv derefter igen.";
"fdTicketDownloadDownloadSingleEpisode" = "Hent enkelt episode";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Hent usete episoder";
"fdTicketDownloadDownloadAllEpisodes" = "Hent alle episoder";
"fdTicketDownloadStopAllEpisodes" = "Stop alle episoder";
"fdTicketDownloadStopSingleEpisode" = "Stop enkelt episode";
"fdTicketDownloadPauseAllEpisodes" = "Pause alle episoder";
"fdTicketDownloadPauseSingleEpisode" = "Pause enkelt episode";
"fdTicketDownloadResumeAllEpisodes" = "Gentoptag alle episoder";
"fdTicketDownloadResumeSingleEpisode" = "Gentoptag enkelt episode";
"fdTicketManageDownload" = "Downloads-manager";
"fdPauseDownloadButtonTitle" = "Stop downloads";
"fdResumeDownloadButtonTitle" = "Gentoptag downloads";
"fdTicketDownloadRetryAllEpisodes" = "Prøv at hente alle episoder igen";
"fdTicketDownloadRetrySingleEpisode" = "Prøv at hente enkelt episode igen";
"svcTrueBlackTheme" = "Ægte sort tilstand";
"svcCellularDownload" = "Hent og synkroniser via mobilnetværk";
"mnzEnterPinCode" = "For at fortsætte med autorisering, indtast venligst koden vist i din godkendelsesapp:";
"mnzInvalidPinCode" = "Forkert kode eller også er koden allerede udløbet.";
"bmBookmarkIsStale" = "Mappen %@ blev ikke fundet. Prøv venligst igen.";
"bmFileReadNoPermission" = "Mappen %@ kunne ikke åbnes fordi du ikke har adgang til at se den. Prøv at tilføje den eksterne mappe igen.";
"bmFailedToGetAccess" = "Kunne ikke tilgå den eksterne mappe %@";
"bmNoValidFileProviderFound" = "Mappen %@ blev ikke fundet. Tjek lokationen og prøv igen.";
"bmSmbLocationCannotAdd" = "Brugen af SMB shares som eksterne mapper er ikke understøttet. Lav en direkte forbindelse ved brug af listen 'Tilgængelige shares'.";
"bmDeviceRootLocationCannotAdd" = "Kan ikke tilføje en hel enhed som ekstern mappe. Vælg venligst en undermappe i stedet.";
"bmNotEnoughAvailableDiskSpace" = "Arkivet %@ kan ikke gemmes. Der er ikke nok tilgængelig diskplads.";
"bmCloudDownloading" = "Henter til lokal iCloud-lagerplads";
"ttRateLimit" = "Rategrænsen for Trakt er nået. Prøv venligst igen senere.";
"ufExternalDocumentsCategory" = "via eksterne mapper";
"emLocalNetworkPermission" = "Netværksadgang slået fra";
"emLocalNetworkPermissionMessage" = "Aktivér adgang for Infuse i Systemindstillinger > Anonymitet & sikkerhed > Lokalt netværk";
"ufInstallPlugin" = "Installer InfuseSync udvidelse";
"fdTicketDownloadingError" = "Fejl under download";
"fdTicketDownloadingRetry" = "Prøv igen";
"fdTicketDownloadingQueued" = "Sat i kø";
"fdTicketDownloadingPaused" = "Pauset";
"liStatusCheckingUpNext" = "Tjekker for utilgængelige emner på aktivitetslisten";
"liCheckAndRetry" = "Tjek venligst at '%@' er tilgængelig og prøv igen";
"liSeeAll" = "Se alle";
"hoPinToHomeScreen" = "Fastgør til hjemmeskærmen";
"hoRemoveFromHomeScreen" = "Fjern fra hjemmeskærmen";
"hoRemoveFromHomeScreenMessage" = "Er du sikker på at du vil fjerne ‘%1$@’?";
"hoHomeIsEmpty" = "Hjemmeskærmen er tom";
"hoLetsPinSomeItems" = "Lad os fastgøre nogle emner her";
"hoLetsFindSomeVideos" = "Lad os finde nogle videoer og tilføje dem til din hjemmeskærm";
"hoEditHomeScreen" = "Rediger hjemmeskærm";
"hoFilesAreBeingProcessed" = "Dine arkiver er under behandling";
"hoFilesWillAppear" = "De vil blive vist her efter et stykke tid";
"hoLetsAddSomeFiles" = "Lad os nu finde nogle videoer som kan tilføjes til dit bibliotek";
"hoHome" = "Hjem";
"hoSearchResultsWithText" = "Søgeresultater for \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Fastgjorte emner";
"hoReOrderDefaultItemsSectionTitle" = "Standardemner";
"hoReOrderAllItemsSectionTitle" = "Alle emner";
"hoNewTitle" = "Ny titel";
"svcTitleMac" = "Indstillinger";
"svcLanguagePickerTitle" = "Vælg sprog:";
"svcClearAllMetadataMac" = "Ryd";
"tiDescriptionShowMore" = "MERE";
"tiDescription" = "Beskrivelse";
"tiCastAndCrew" = "Medvirkende og mandskab";
"tiActor" = "Skuespiller";
"tiResume" = "Genoptag %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Opgrader til\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Netværks-shares";
"ufLocalSharesSectionTitle" = "Lokale shares";
"ufAddShareTitle" = "Tilføj...";
"ufAddShareItemTitle" = "Tilføj %@";
"ufDefaultShareName" = "Min %@";
"afAddUrlMacStep1" = "Kopier en direkte videohenvisning fra browser, f.eks.";
"afAddUrlMacStep2" = "Indsæt den importerede henvisning eller indtast henvisningen manuelt for at tilføje den.";
"afAddUrlMacStep2Placeholder" = "Indtast henvisning her";
"afAddUrlMacStep2PlaceholderMini" = "Indtast henvisning her, http://eksempel.dk/prøve.mp4 for eksempel";
"afAddUrlMacStep3" = "Klik på et emne fra listen for at streame det, eller klik hent for at gemme det på din enhed.";
"afAddUrlsMacTitle" = "Tilføj";
"afAddLocalFolderTitle" = "Tilføj lokal mappe";
"afLocalShareTitle" = "Lokal";
"fdNoDownloadsMacTitle" = "Alle downloads fuldført";
"liRecentlyAddedTVShows" = "Seneste tilføjede TV-serier";
"liUnwatchedMovies" = "Usete film";
"spteProgressTitle" = "Fremskridt";
"spteCurrentSpeedTitle" = "Nuværende";
"spteAverageSpeedTitle" = "Gennemsnit";
"spteMinimumSpeedTitle" = "Minimum";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Indstillinger...";
"mnuAddFiles" = "Tilføj arkiver...";
"mnuOpen" = "Åben arkiv...";
"alAppExpiredTitle" = "Infuse er udløbet";
"alAppExpiredMessage" = "Denne udgave af Infuse er udløbet. Installer venligst den nyeste udgave for at fortsætte.";
"alNewVersionMessage" = "Infuse %1$@ er nu tilgængelig - du har %2$@. Vil du hente det nu?";
"alNewVersionDownload" = "Hent";
"hoFilesScreenIsEmpty" = "Arkivoversigten er tom";
"hoCacheOptimizationTitle" = "Optimerer biblioteker";
"hoCacheOptimizationMessage" = "Dit bibliotek optimeres for bedre ydeevne. Hold venligst Infuse åben.";
"hoShowGridTitles" = "Vis titler";
"hoHideGridTitles" = "Gem titler";
"svcAlwaysShowTitlesTV" = "Vis plakattitler";
"ttSwitchToClassicView" = "Klassisk oversigt";
"ttSwitchToModernView" = "Moderne oversigt";
"vvSkipIntro" = "Skip intro";
"pmVideoUpscaling" = "Avanceret opskalering";
"pmVideoUpscalingHighest" = "Høj (4K)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pmVideoUpscalingMax" = "Maksimum (ubegrænset)";
"hoShowInFinder" = "Vis i Finder";
"tiSearchMetadata" = "Søg i metadata";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Det ser ud til at du måske stadig har et aktivt Infuse Pro-abonnement, som ikke længere er nødvendigt. Du kan styre dette gennem Indstillinger > Brugere og konti > [brugernavn] Abonnementer.";
"svcPrePlaybackLayoutSettingTitle" = "Detaljevisning";
"svcPrePlaybackLayoutModern" = "Moderne";
"svcPrePlaybackLayoutClassic" = "Klassisk";
"svcAutoSelectNextItem" = "Vælg automatisk næste";
"geProceed" = "Fortsæt";
"hoUseLocalMetadataConfirmation" = "Aktivering af lokal metadata for denne mappe fjerner alle eksisterende metadata/illustrationer og genopretter dem kun ved hjælp af integrerede oplysninger. Online metadatakilder bruges ikke til emner i denne mappe.";
"tiGuestStar" = "Gæstestjerne";
"tiCreator" = "Skaber";
"tiCreators" = "Skabere";
"pcRewindSecondsFormat" = "%ld sekunder";
"svcAdvancedOptions" = "Avancerede indstillinger";
"ufUsbCableTitle" = "USB-kabel";
"ufUsbCableDesc" = "Trinene nedenfor er til macOS 10.15 og nyere. For tidligere versioner (eller til Windows) kan den samme proces udføres via iTunes.";
"ufUsbCableStep1Desc" = "Tilslut din enhed til computeren med et USB-kabel.";
"ufUsbCableStep2Desc" = "Åbn Finder på din computer. De videoer du vil synkronisere skal være anført i Film (eller TV-serier) sektionen.";
"ufUsbCableStep3Desc" = "Åbn fanen Film eller TV-serier, og vælg de videoer du vil synkronisere ved at sætte et flueben ud for dem.";
"ufUsbCableStep4Desc" = "Når du har valgt alle videoer, skal du klikke på knappen Synkroniser.";
"ufUsbCableDetail" = "Via Finder eller iTunes";
"ufDocumentTitle" = "Dokumenter";
"ufHttpDetail" = "Kræver Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Overfør arkiver";
"ufOtherAppsTitle" = "Andre apps";
"ufLinksTitle" = "Direkte hjemmesideadresse";
"ufFilesTitle" = "Arkiver";
"ufLocationsSectionTitle" = "Lokationer";
"hoSortingByTitle" = "Sorter efter: Titel";
"hoSortingByFileName" = "Sorter efter: Arkivnavn";
"hoSortingByDate" = "Sorter efter: Dato";
"hoSortingByReleaseDate" = "Sorter efter: Udgivelsesdato";
"hoLocalMetadata" = "Metadata: Lokale";
"hoOnlineMetadata" = "Metadata: Online";
"svcPicksOfTheDayModeTitle" = "Dagens valg";
"svcPicksOfTheDayModeMoviesShows" = "Film & TV-serier";
"svcPicksOfTheDayModeMovies" = "Kun film";
"svcPicksOfTheDayModeShows" = "Kun TV-serier";
"liRandom" = "Dagens valg";
"liMusic" = "Koncerter";
"liShortFilms" = "Kortfilm";
"liGenreMusic" = "Musik";
"svcBlackoutOtherScreens" = "Gør andre skærme sorte under fuldskærmsvisning";
"tvshAddCloudShareHint" = "Tilføj din Cloud-deling (Google Drev, Dropbox osv.) på din iOS- eller macOS-enhed først, og synkroniser den derefter med iCloud.";
"liFeatureFilms" = "Spillefilm";
"pcSkipFormat" = "%d sek";
"mnuNextMedia" = "Næste medie";
"mnuPrevMedia" = "Forrige video";
"mnuEnterFullscreen" = "Aktiver fuld skærm";
"mnuEnterPip" = "Aktiver BiB";
"mnuSpeedUp" = "Hæv hastigheden";
"mnuSpeedDown" = "Sænk hastigheden";
"mnuNormalSpeed" = "Normal hastighed";
"mnuMute" = "Lydløs";
"mnuToggleSubtitles" = "Slå undertekster til/fra";
"mnuDisabledSubtitles" = "Undertekster slået fra";
"svcStreamingCacheMemoryOnly" = "Kun hukommelse";
"svcHDRTonemappingMode" = "HDR farver";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Vælg sæson";
"hoDeleteCollection" = "Slet samling";
"hoUpdatingCollection" = "Opdaterer samling...";
"hoRenameCollection" = "Omdøb samling";
"hoAddToCollection" = "Føj til samling";
"hoCreateNewCollection" = "Opret samling";
"hoCollectionTitle" = "Samlingstitel";
"hoEmptyCollectionMessage" = "For at oprette en samling, find en video i dit bibliotek og vælg valgmuligheden 'Samlinger'.";
"svcSectionHotKeys" = "Genvejstaster";
"svcShowTmdbCollections" = "TMDB-samlinger";
"svcShowCustomCollections" = "Brugerdefinerede samlinger";
"svcGroupMoviesIntoCollections" = "Gruppér film i samlinger";
"svcGroupTVShowsIntoCollections" = "Gruppér TV-serier i samlinger";
"svcHotKeysResetAll" = "Nulstil alle";
"svcHotKeysResetAllButton" = "Nulstil";
"svcHotKeysResetAllConfirmationText" = "Er du sikker på, at du vil nulstille dine indstillinger for genvejstaster?";
"svcHotKeysDescription" = "Dobbeltklik på en række for at redigere genvejstasten";
"svcHotKeysHint" = "Tryk på en vilkårlig tast for at redigere genvejstasten. Tryk ESC for at annullere.";
"svcHotKeysWarning" = "Kombinationen %@ er allerede i brug";
"svcShowLogoTitle" = "Vis logoer";
"svcShowLogoMoviesOnly" = "Kun film";
"svcShowLogoTVShowsOnly" = "Kun TV-serier";
"mnuFloatOnTop" = "Svæv ovenover";
"mnuCycleAudioTrack" = "Skift til næste lydspor";
"mnuCycleSubtitles" = "Skift til næste tekstspor";
"hoReorder" = "Omorganiser";
"vvNextEpisode" = "Næste episode";
"hoCollectionsForEmptyTVShow" = "Tilføj TV-serier til biblioteket for at kunne inkludere dem i en samling";
"foRemovePromptWithCount" = "Er du sikker på at du permanent vil slette '%1$@' (%2$d arkiver)?";
"foRemoveFromPromptWithCount" = "Er du sikker på at du permanent vil slette '%1$@' (%2$@) (%3$d arkiver)?";
"foAllFilesAndFoldersRemoveButton" = "Video og relaterede arkiver";
"foVideoFilesOnlyRemoveButton" = "Kun videoarkiver";
"liStartCloudSync" = "Synkroniser med iCloud";
"liLastCloudSyncDate" = "(sidst: %@)";
"hoDeleteCollectionPrompt" = "Slet samling";
"hoRemoveFromCollection" = "Fjern fra samling";
"foRemoveCannotBeDeleted" = "Disse filer kan ikke slettes";
"wsSelectWatchAction" = "Markér som...";
"wsMarkSeasonAsWatched" = "Marker sæson som set";
"wsMarkSeasonAsUnwatched" = "Marker sæson som uset";
"wsMarkEpisodeAsWatched" = "Marker afsnit som set";
"wsMarkEpisodeAsUnwatched" = "Marker afsnit som uset";
"liLastCloudSyncFailed" = "mislykkedes";
"emPlexRelayConnectionTitle" = "Relay-forbindelse aktiv";
"emPlexRelayConnectionMessage" = "Tjek venligst dine netværksindstillinger og sørg for at en lokal (eller ikke-relay remote) forbindelse til en Plex-medieserver er tilgængelig.";
"afAddRootToFavorites" = "Føj alle arkiver til favoritter";
"shAllFiles" = "Alle arkiver";
"svcCollectionsAndGroups" = "Samlinger & grupper";
"svcGroupVersions" = "Smarte grupper";
"svcVersionSelection" = "Vælg version";
"svcVersionSelectionHighestQuality" = "Højeste kvalitet";
"svcVersionSelectionLowestQuality" = "Laveste kvalitet";
"svcDolbyVisionMode" = "Udvidet Dolby Vision";
"svcDolbyVisionModeForced" = "Tvungen";
"tiMetadataLanguage" = "Metadata-sprog";
"pcAudioDelayTuningHintWithValue" = "Stryg til venstre/højre for at justere lydforskydning\nAktuel værdi: %d ms";
"pmAudioDelay" = "Forskydning";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, tuning til";
"pmAudioDelaySubmenuTitle" = "Lydforsinkelse";
"pmAudioDelayTuningMode" = "Tuning-tilstand";
"hoSave" = "Gem";
"svcForcedDolbyVision" = "Udvidet Dolby Vision";
"svcDolbyVisionModeLimited" = "Begrænset";
"trTrailer" = "Trailer";
"trTrailers" = "Trailere";
"trTrailersSearch" = "Søger efter trailere...";
"trTrailersNotFound" = "Trailere til '%@' blev ikke fundet.";
"trTrailersRequestLimit" = "Trailere er ikke tilgængelige i øjeblikket.\nPrøv igen senere.";
"tiPart" = "Del %d";
"ppbVersionDirectorsCut" = "Director's Cut";
"ppbVersionExtendedCut" = "Extended Cut";
"ppbVersionTheatricalCut" = "Theatrical Cut";
"ppbVersionFinalCut" = "Final Cut";
"ppbVersionCinematicCut" = "Cinematic Cut";
"ppbVersionUnratedCut" = "Unrated Cut";
"ppbVersionTVCut" = "TV Cut";
"ppbVersionUncut" = "Uncut";
"ppbVersionSpecialEdition" = "Special Edition";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "Sort & hvid";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Wide Screen";
"ppbVersionFullScreen" = "Fuld skærm";
"hoVOReOrderLibrary" = "Rediger fastgjorte emner";
"iapUnlockDolbyTitle" = "Dolby-lyd";
"iapUnlockDolbyDescription" = "Hør hver eneste detalje med ekstra understøttelse af Dolby-lyd i høj kvalitet.";
"iapUnlockDolbyMacNavBarTitle" = "Lås Dolby-lyd op GRATIS";
"iapUnlockDTSTitle" = "DTS-lyd";
"iapUnlockDTSDescription" = "Hør hver eneste detalje med ekstra understøttelse af DTS-lyd i høj kvalitet.";
"iapUnlockDTSMacNavBarTitle" = "Lås DTS-lyd op GRATIS";
"iapUnlockCodecWithPro" = "Inkluderet med %@";
"iapUnlockCodecButton" = "Lås op GRATIS";
"iapUnlockCodecRemindLater" = "Påmind mig senere";
"foMoveToBinTitle" = "Flytter ‘%1$@’ til papirkurven";
"foMoveToRecentlyDeletedTitle" = "Flytter ‘%1$@’ til Slettet for nylig";
"foMoveToBinPrompt" = "Er du sikker på, at du vil flytte ‘%1$@’ til papirkurven?";
"foMoveToBinFromPrompt" = "Er du sikker på, at du vil flytte ‘%1$@’ (%2$@) til papirkurven?";
"foMoveToBinPromptWithCount" = "Er du sikker på, at du vil flytte ‘%1$@’ (%2$d arkiver) til papirkurven?";
"foMoveToBinFromPromptWithCount" = "Er du sikker på, at du vil flytte ‘%1$@’ (%2$@) (%3$d arkiver) til papirkurven?";
"foMoveToRecentlyDeletedPrompt" = "Er du sikker på, at du vil flytte ‘%1$@’ til Slettet for nylig?";
"foMoveToRecentlyDeletedFromPrompt" = "Er du sikker på, at du vil flytte ‘%1$@’ (%2$@) til Slettet for nylig?";
"foMoveToRecentlyDeletedPromptWithCount" = "Er du sikker på, at du vil flytte ‘%1$@’ (%2$d arkiver) til For nyligt slettet?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Er du sikker på, at du vil flytte ‘%1$@’ (%2$@) (%3$d arkiver) til For nyligt slettet?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud-konto blev ikke fundet)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud løbet tør for plads)";
"tiOriginalMetadataLanguage" = "Originalt";
"foAbstractRemoveTitle" = "Fjerner ‘%1$@’";
"foAbstractRemovePrompt" = "Er du sikker på at du vil fjerne ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Er du sikker på at du vil fjerne ‘%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "Er du sikker på at du vil fjerne ‘%1$@’ (%2$d arkiver)?";
"foAbstractRemoveFromPromptWithCount" = "Er du sikker på, at du vil fjerne ‘%1$@’ (%2$@) (%3$d arkiver)?";
"foAbstractRemoveButton" = "Fjern";
"svcMixLfeIntoStereo" = "LFE i stereo downmix";
"svcDownmixVolume" = "Downmix volume";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normaliseret";
"ufIndexingEnabled" = "Bibliotekstilstand";
"liMiniseriesTVShows" = "Miniserier";
"liIndexingDisabled" = "Bibliotekstilstand slået fra";
"csAliyunBackupDisk" = "Backup-disk";
"csAliyunResourceLibrary" = "Ressourcebibliotek";
"ufAddAliyunDrive" = "Tilføj Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Min Aliyun Drive";
"acLinksAddedTitle" = "Nye links tilføjet";
"acAllLinksAddedMsg" = "Links er nu tilgængelige på %@-skærmen.";
"acSomeLinksAddedMsg" = "Links er nu tilgængelige på %@-skærmen. Nogle links har et ikke-understøttet format og kan ikke tilføjes.";
"acLinksScreenTitleWithPath" = "Tilføj arkiver > %@";
"plRecentlyAdded" = "Nyligt tilføjet i %@";
"plRecentlyAddedMovies" = "Nyligt tilføjede film";
"plRecentlyAddedTV" = "Nyligt tilføjede TV-serier";
"plRecentlyAddedVideos" = "Nyligt tilføjede videoer";
"plRecentPlaylists" = "Nyeste spillelister";
"eyLatest" = "Nyeste %@";
"eyNextUp" = "Næste";
"eyFavoriteSeries" = "Favoritserier";
"eyFavoriteEpisodes" = "Favoritepisoder";
"eyFavoriteMovies" = "Favoritfilm";
"eyFavoriteVideos" = "Favoritvideoer";
"eyFavoriteCollections" = "Favoritsamlinger";
"eyFavoritePlaylists" = "Favoritspillelister";
"emCacheRestoreTitle" = "Gendanner fra sikkerhedskopi...";
"emCacheRestoreReasonSystem" = "Dit Apple TV var for nylig ved at løbe tør for diskplads, og tvOS fjernede nogle appdata for at frigøre plads til andre apps.";
"emCacheRestoreReasonCorruption" = "Ups - noget gik galt, og metadata-cachen er ikke længere gyldig.";
"emRestoreOperationFailed" = "Cloud-backup ikke tilgængelig";
"emCacheRestoreActionRecreate" = "Scan biblioteket igen";
"emCacheRestoreNoBackup" = "Ingen cloud-backups fundet. Slå indstillingen Automatisk backup til for at muliggøre hurtigere biblioteksopdateringer i fremtiden.";
"svcCloudSyncHint" = "Brug iCloud til at synkronisere biblioteks- og afspilningsindstillinger mellem enheder.";
"svcBackups" = "Sikkerhedskopi i skyen";
"svcBackupsHint" = "Sikkerhedskopier biblioteksindstillinger til skyen for hurtigere opdateringer, når du bruger Infuse.";
"svcAutoBackups" = "Automatisk sikkerhedskopiering";
"svcBackupNow" = "Sikkerhedskopiér nu";
"svcRestoreNow" = "Gendan backup";
"svcRestoreNowConfirmationMessage" = "Gendannelse fra en cloud-backup fjerner dit nuværende bibliotek og erstatter det med den sidst gemte backup. Hvis du vælger at fortsætte, lukkes appen.";
"svcPerformingBackup" = "Gemmer backup i skyen";
"svcLastBackupDate" = "Seneste sikkerhedskopi: %@";
"svcBackupOperationFailed" = "Kunne ikke gemme en sikkerhedskopi";
"foAboutRecentlyDeletedTitle" = "Slettet for nylig";
"foAboutRecentlyDeletedPrompt" = "Slettede arkiver flyttes til 'Slettet for nylig' i appen Arkiver. Brug denne app til permanent at slette arkiver og frigøre plads.";
"foAboutRecentlyDeletedLearnMore" = "Læs mere";
"emCacheRestoreUpdating" = "Dit bibliotek er ved at blive opdateret med indstillinger fra skyen. Dette vil kun tage et øjeblik.";
"svcForwardSkip" = "Spring frem";
"svcBackwardSkip" = "Spring tilbage";
"vvSkipCommercials" = "Spring over reklamer";
"vvSkipCredits" = "Spring over rulletekster";
"hoSearchRequiresTwoChars" = "Indtast venligst mindst to tegn for søgning på serversiden.";
"pcSkipForwardFormat" = "Frem %lds";
"pcSkipBackwardFormat" = "Tilbage %lds";
"hoSearchScope" = "Søger efter: %@";
"geInternalServerError" = "Intern serverfejl.";
"plAddToWatchlist" = "Tilføj til overvågningsliste";
"plRemoveFromWatchlist" = "Fjern fra overvågningsliste";
"plRemoveShowFromWatchlist" = "Fjern serie fra overvågningslisten";
"ufSmartFolders" = "Smartmapper";
"eyRecentlyReleasedMovies" = "Nyligt udgivne film";
"geCantEstablishConnectionToHostFormat" = "Kan ikke forbinde til %@";
"emPermissionsErrorTitle" = "Mangler nødvendige tilladelser";
"emPermissionsErrorDescription" = "Log ind på Google Drev, og giv Infuse adgang til dine arkiver.";
"emPermissionsErrorDescriptionTV" = "Log ind på Google Drev på en iPhone, iPad eller Mac, og giv Infuse tilladelse til at få adgang til dine filer.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Albumkunstner";
"eySortByArtist" = "Kunstner";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Samlingsrækkefølge";
"eySortByComposer" = "Komponist";
"eySortByCommunityRating" = "Fællesskabsvurdering";
"eySortByContainer" = "Container";
"eySortByCriticRating" = "Kritikervurdering";
"eySortByDateAdded" = "Dato for tilføjelse";
"eySortByDatePlayed" = "Dato for afspilning";
"eySortByFileName" = "Arkivnavn";
"eySortByIMDB" = "IMDb-vurdering";
"eySortByLastEpisodeDateAdded" = "Dato for tilføjelse af seneste episode";
"eySortByNumber" = "Antal";
"eySortByParentalRating" = "Aldersanbefaling";
"eySortByPlaylistOrder" = "Afspilningslisterækkefølge";
"eySortByPlays" = "Afspilninger";
"eySortByRandom" = "Vilkårlig";
"eySortByReleaseDate" = "Udgivelsesdato";
"eySortByResolution" = "Opløsning";
"eySortByRuntime" = "Spilletid";
"eySortBySeries" = "Serier";
"eySortBySize" = "Størrelse";
"eySortByTitle" = "Titel";
"eySortByYear" = "År";
"jfSortByCriticsRating" = "Kritikervurdering";
"jfSortByDateShowAdded" = "Dato for tilføjelse af show";
"jfSortByDateEpisodeAdded" = "Dato for tilføjelse af episode";
"jfSortByFolders" = "Mapper";
"jfSortByName" = "Navn";
"jfSortByPlayCount" = "Antal afspilninger";
"jfSortByPremiereDate" = "Udgivelsesdato";
"jfSortByTVDB" = "TheTVDB-vurdering";
"svcPlayVersion" = "Afspil version";
"pmAutoDimming" = "Automatisk lysdæmpning";
"svcPrePlaybackLayoutNew" = "Ny";
"ufPreCacheDetails" = "Præ-cache detaljer";
"svcStreamingCacheLimited" = "Begrænset";
"vvSkipPreview" = "Skip forhåndsvisning";
"vvSkipRecap" = "Skip opsummering";
"vvSkipSection" = "Skip sektion";
"svcEmbeddedThumbnails" = "Foretræk medfølgende billeder";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Tilføj 123 Cloud Drive";
"ufDefaultShareName123" = "Mit 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Videoen overstiger 123 Cloud drevs gratis daglige downloadbegrænsning på 1 GB.";
"pmVideoResamplingFilter" = "AI-opskalering";
"pmVideoResamplingFilterLanczos" = "Slået fra";
"pmVideoResamplingFilterSpatial" = "Slået til";
"afRequestingQRCode" = "Anmoder om QR-kode...";
"afQRCodeExpired" = "QR-koden er udløbet";
"afSaveToCameraRoll" = "Gem i kamerarulle";
"af115CloudQRHint" = "Skan denne QR-kode i 115-appen";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Tilføj 115 Cloud Drive";
"ufDefaultShareName115" = "Mit 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Tilføj Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Min Baidu NetDisk";
"ufMaxQPSLimit" = "QPS-grænse";
"ppbOpenStrmlnk" = "Åbn";
"ppbVersionStrmlnk" = "Link";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Spring introer og rulletekster over";
"svcLivePreview" = "Live-forhåndsvisninger";
"plAddShowToWatchlist" = "Tilføj serie til overvågningslisten";
"svcAutoSkipIntroDelay" = "Automatisk (forsinket)";
"svcShowExternalRatings" = "Vis eksterne vurderinger";
"ufAutoScan" = "Automatisk scanning";
"emCacheRestoreExpired" = "Cloud-backup'en for denne enhed er udløbet på grund af inaktivitet. Skan biblioteket igen for at fortsætte.";
"pmSubtitlesBrightness" = "HDR-lysstyrke";
"hoSaveToLinks" = "Tilføj til Links";
"hoSavedToLinksWithExpiration" = "Linket blev tilføjet og vil være tilgængeligt indtil %@.";
"hoSavedToLinks" = "Linket blev tilføjet.";
"svcShowExternalRatingsMoviesOnly" = "Kun film";
"svcShowExternalRatingsTVShowsOnly" = "Kun TV-serier";
"afAddiCloudDrive" = "Tilføj iCloud Drive";
"pmAspectFitUnderlayNotch" = "Tilpas til skærms vidde";
"hoAddToFavoriteItems" = "Tilføj til favoritter";
"hoRemoveFromFavoriteItems" = "Fjern fra favoritter";
"eyFavoritePeople" = "Favoritpersoner";
"svcOpenCollectionsOnPreplayback" = "Detaljevisning";
"isEnvironmentVoid" = "Ugyldig";
"isEnvironmentSunset" = "Solnedgang";
"isEnvironmentSpace" = "Rummet";
"isEnvironmentRoom" = "Lokale";
"isEnvironmentCinema" = "Biograf";
"isSettingRow" = "Række";
"isSettingSeatingHeight" = "Siddehøjde";
"isSettingDistance" = "Afstand";
"isSettingScreenAltitude" = "Skærmhøjde";
"isSettingScreenSize" = "Skærmstørrelse";
"isSettingBrightness" = "Lysstyrke";
"isSettingSceneTilt" = "Scene-tiltning";
"hoAddingLinks" = "Tilføjer links...";
"hoAddLinkForSingleEpisode" = "Tilføj link til enkelt episode";
"hoAddLinksForUnwatchedEpisodes" = "Tilføj links til usete episoder";
"hoAddLinksForAllEpisodes" = "Tilføj links til alle episoder";
"geEdit" = "Redigér";
"pmPlaybackQueue" = "Afspilningskø";
"pmEditPlaybackQueue" = "Redigér afspilningskø";
"pmPlaybackQueueMode" = "Afspilningstilstand";
"pmPlaybackQueueModeStraightforward" = "Afspil i rækkefølge";
"ttVip" = "VIP";
"ttGetVip" = "Få VIP";
"hoUpdatingFavoriteItems" = "Opdaterer favoritelementer";
"ppbNoMovieError" = "Film ikke fundet";
"ppbNoSeriesError" = "Serie ikke fundet";
"hoRemoveFromContinueWatching" = "Fjern fra Fortsæt med at se";
"hoUpdatingContinueWatching" = "Opdaterer Fortsæt med at se...";
"ppbOpenDeeplink" = "Åbn";
"pmAmbientMode" = "Ambient-tilstand";
"pmAmbientModeSubtle" = "Diskret";
"pmAmbientModeBalanced" = "Balanceret";
"pmAmbientModeVivid" = "Levende";
"pmAmbientModeMax" = "Maksimalt";
"pmPlaybackHUDInfo" = "Afspilningsstatistik (HUD)";
"pmPlaybackHUDInfoFull" = "Fuld";
"pmPlaybackHUDInfoCompact" = "Kompakt";
"pmPlaybackHUDInfoOff" = "Fra";
"pmPlaybackHUDContainer" = "Container:";
"pmPlaybackHUDPlaybackMode" = "Afspilnings-demuxer:";
"pmPlaybackHUDSourceFramerate" = "Kilde-billedfrekvens:";
"pmPlaybackHUDAppleTVFramerate" = "Skærmbilledhastighed:";
"pmPlaybackHUDDroppedFrameCount" = "Antal tabte billeder:";
"pmPlaybackHUDAppleTVInfo" = "Enhedsoplysninger:";
"pmPlaybackHUDFreeDiskSpace" = "Ledig diskplads:";
"pmPlaybackHUDNetworkThroughput" = "Netværks-throughput:";
"pmPlaybackHUDStreamSpeed" = "Streamhastighed:";
"pmPlaybackHUDBufferReloadCount" = "Antal buffer-genindlæsninger:";
"pmPlaybackHUDBufferStatus" = "Bufferstatus:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Lyd:";
"pmPlaybackHUDSubtitles" = "Undertekster:";
"pmPlaybackHUDBufferStatusHealthy" = "Sund";
"pmPlaybackHUDBufferStatusEmpty" = "Tom";
"pmPlaybackHUDCreatedBy" = "Oprettet af:";
"liSearch" = "Søg";
"liSelectAll" = "Vælg alle";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Henter brugere";
"plSelectUser" = "Vælg bruger";
"plSwitchUser" = "Skift bruger";
"plEnterPin" = "Indtast pinkode";
"plManagedAccount" = "Administreret konto";
"plYoungerKidAccount" = "Yngre barn";
"plOlderKidAccount" = "Ældre barn";
"plTeenAccount" = "Teenager";
"emPlexTooManyPinAttempts" = "For mange forsøg. Prøv venligst igen senere.";
"svcThumbnailLanguage" = "Billedillustration";
"svcSectionMetadata" = "Metadata & illustrationer";
"svcCacheSize2" = "Bibliotekscache";
"svcPreferOverrideThumbnails" = "Foretræk lokale illustrationer";
"svcPreferOverrideMetadata" = "Foretræk lokale metadata";
"svcStillWatchingPrompt" = "Inaktivitetstjek";
"vvStillWatchingTitle" = "Ser du stadig med?";
"vvStillWatchingContinue" = "Se videre";
"tiExtras" = "Ekstramateriale";
"tiTrailer" = "Trailer";
"tiBehindTheScenes" = "Bag kulisserne";
"tiDeletedScene" = "Slettet scene";
"tiInterview" = "Interview";
"tiScene" = "Scene";
"tiSample" = "Prøveeksempel";
"tiShort" = "Kortfilm";
"tiFeaturette" = "Featurette";
"tiClip" = "Klip";
"tiOther" = "Andet";
"tiExtra" = "Ekstramateriale";
"tiTrailerIndex" = "Trailer %ld";
"tiBehindTheScenesIndex" = "Bag kulisserne %ld";
"tiDeletedSceneIndex" = "Slettet scene %ld";
"tiInterviewIndex" = "Interview %ld";
"tiSceneIndex" = "Scene %ld";
"tiSampleIndex" = "Eksempel %ld";
"tiShortIndex" = "Kortfilm %ld";
"tiFeaturetteIndex" = "Featurette %ld";
"tiClipIndex" = "Klip %ld";
"tiOtherIndex" = "Andet %ld";
"tiExtraIndex" = "Ekstra %ld";
"svcAutoSkipIntroInstant" = "Automatisk (øjeblikkeligt)";
"pmDeinterlacingBwdif" = "Højeste kvalitet (Bwdif)";
"mnuBrowse" = "Gennemse";
"mnuSelectMode" = "Slå valg af flere til/fra";
